Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julkaisee_oman_nettisivuston_totuus-_ja_sovintoprosessin_tiimoilta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julkaisee oman nettisivuston totuus- ja sovintoprosessin tiimoilta
sme: Sámediggi almmustahttá iežas neahttasiidduid duohtavuođa- ja soabadanproseassa birra

source: Saamelaiskäräjät julkaisee 8.10.2020 oman nettisivustonsa totuus- ja sovintoprosessiin liittyen .
sme: Sámediggi almmustahttá 8.10.2020 iežas neahttasiidduid duohtavuođa- ja soabadanproseassa birra .

source: Sivustolle on koottu tärkeimmät tiedot prosessista ja sen etenemisestä, sekä esittelyt Saamelaiskäräjille esitetyistä totuus- ja sovintokomissaariehdokkaista.
sme: Siidduide leat čohkkejuvvon dehalamos dieđut proseassa birra ja dan ovdáneamis, sihke ovdanbuktojuvvon Sámediggái evttohuvvon duohtavuođa- ja soabadankomissáraevttohasat.

source: Nettisivuilla tiedotetaan totuus- ja sovintoprosessin aikataulusta sekä nyt syksyllä järjestettävistä totuus- ja sovintokomissaarien valintaan liittyvistä kuulemistilaisuuksista.
sme: Neahttasiidduin dieđihuvvo duohtavuođa- ja soabadanproseassa áigetávvaliin sihke duohtavuođa- ja soabadankomissáraid válljemii laktáseaddji gullandilálašvuođain, mat lágiduvvojit dál čakčat.

source: ”Nettisivujen avulla halutaan varmistaa, että saamen kansalla on faktoihin pohjautuvaa ja ajantasaista tietoa saatavilla Saamelaiskäräjien toimista totuus- ja sovintokomissioon ja sen perustamiseen liittyen,” toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: ”Neahttasiidduid vehkiin háliidat sihkkarastit, ahte sámi álbmogis lea duohta áššiide vuođđuduvvi ja áigeguovdilis diehtu oažžumis Sámedikki doaimmaid birra, mat laktásit duohtavuođa- ja soabadankomišuvdnii ja dan vuođđudeapmái,” gávnnaha Sámedikki ságadoalli Tuomas Aslak Juuso.

source: Saamelaiskäräjien lisäksi Valtioneuvoston kanslia on perustanut omat nettisivut totuus- ja sovintokomission työhön liittyen .
sme: Sámedikki lassin Stáhtaráđi kansliija lea vuođđudan iežas neahttasiidduid mat laktásit duohtavuođa- ja soabadankomišuvnna bargui .

source: Saamelaiskäräjien nettisivuilla julkaistaan komissaariehdokkaiden esittelyvideot, jotka näytetään myös Saamelaiskäräjien loka-marraskuun vaihteessa järjestämissä kuulemistilaisuuksissa komissaarien valintaan liittyen.
sme: Sámedikki neahttasiidduin almmustahttojit komissáraevttohasaid videočájáhallamat, mat čájehuvvojit maid Sámedikki golggot-skábmamánu molsagis lágidan komissáraid válljemii laktáseaddji gullandilálašvuođain.

source: Komissaariehdokkaat eivät itse ole paikalla kuulemistilaisuuksissa.
sme: Komissáraevttohasat eai ieža leat báikki alde gullandilálašvuođain.

source: Tilaisuuksissa ihmisillä on mahdollisuus esittää näkemyksensä komissaareilta vaadittavista ominaisuuksista ja osaamisesta sekä ilmaista tukensa ehdolla oleville henkilöille.
sme: Dilálašvuođain olbmuin lea vejolašvuohta ovdanbuktit oainnuideaset komissárain gáibiduvvon iešvuođain ja máhttimis sihke ovdanbuktit guottáhusaset evttohassan leahkki olbmuide.

source: Kuulemistilaisuudet järjestetään kaikissa Saamelaisten kotiseutualueen kunnissa.
sme: Gullandilálašvuođat lágiduvvojit buot Sámiid ruovttuguovllu gielddain.

source: Lisäksi järjestetään verkkokuuleminen erityisesti saamelaisalueen ulkopuolella asuville henkilöille sekä nuorten kuuleminen yhdessä nuorisoneuvoston kanssa.
sme: Lassin lágiduvvo fierbmegullan erenoamážit sámeguovllu olggobealde orru olbmuide sihke nuoraid gullan ovttas nuoraidráđiin.

source: Edellä mainittujen lisäksi jokaisella on mahdollisuus ilmaista mielipiteensä postitse tai sähköpostitse.
sme: Ovddabealde máinnašuvvon áššiid lassin juohkehaččas lea vejolašvuohta ovdanbuktit iežas oaivila boastta dahje šleađgaboastta bokte.

source: Kuulemisten tarkemmista ajankohdista tiedotetaan myöhemmin Saamelaiskäräjien nettisivuilla sekä paikallislehdissä.
sme: Gullamiid dárkilut áiggiin dieđihuvvo maŋŋelis Sámedikki neahttasiidduin ja báikkálaš aviissain.

source: https://www.samediggi.fi/saamelaisten-totuus-ja-sovintokomissio/
sme: https://www.samediggi.fi/samiid-duohtavuoda-ja-soabadankomisuvdna/?lang=dav

source: Lisätietoja
sme: Lassedieđut

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: ságadoalli Tuomas Aslak Juuso tel. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sme: II várreságadoalli Leo Aikio tel. 040 621 6505, leo.aikio(at)samediggi.fi

source: puheenjohtajan avustaja Laura Olsén-Ljetoff puh. 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
sme: ságadoalli veahkki Laura Olsén-Ljetoff puh. 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
